export const chinese = {
    "header.about": "关于我们",
    "header.product": "我们的产品",
    "header.team": "我们的团队",
    "header.join": "加入我们",

    "about.paragraph1": "我们生活在一个经济和科技高度发展的世界，然而，受限于社会生产力的现状，大多数人仍然不得不从事部分机械，重复，或与志趣无关的劳动。但人工智能的发展让我们获得了一个信念，那就是依靠科学技术所带来的社会生产力的提升，人类将会从更多的受迫劳动中解脱出来，被普遍地赋予新一维度的自由，即生产力的自由。生产力的自由意味着，每一个人，都将拥有权利和实际的条件去选择如何支配有限的生命，无论是自愿地投入到社会生产的机器中，还是去了解自身，创造服务，探索未知，改变世界。我们了解实际的技术，所以我们不相信人工智能的核心突破和生产力的自由将会快速或轻易的到来。但我们知道，那一时刻终会到来。我们也知道，无论我们当下的力量是否足够，无论通向理想的道路在视线之内是否可及，我们都可以通过个人提升，组织成长，商业成功，科技创新等具体且现实的步骤，逐步探索和实现生产力的自由。",
    "about.paragraph2": "因此，AlphaTac的使命，是凝聚和支持拥有这一共识的优秀贡献者们，在这一场由数据，算力，算法以及更多有待探索的力量所引发的生产力的变革中，做有趣的事，提升自己，服务同伴，共享资源，达成目标，一起成为驱动未来的核心之力。",
    "about.title": "我们的使命",
};