export const chinese = {
    "header.about": "关于我们",
    "header.project": "我们的项目",
    "header.team": "我们的团队",
    "header.join": "加入我们",
    "header.home": "首页",

    "about.paragraph1": "我们并不是一群喜欢严肃的人，但此刻，请原谅我们需要以严谨的文字，准确无误地表达一个信息。那就是，当我们说到理想和使命时，我们是认真的。",
    "about.paragraph2": "我们生活在一个经济和科技高度发展但依然有很多无奈的世界，受限于社会生产力的现状，大多数人仍然不得不从事部分机械，重复，枯燥，危险或与志趣无关的劳动。然而, 我们始终认为，一个人有限的时间应该被更多地投入于探索生命的乐趣与意义，而不是过多的用于换取生存的资源。所以，我们希望解决这一问题。今天，人工智能的发展让我们获得了一个信念，那就是依靠科学技术的进步所带来的社会生产力的提升，人类将会从更多的效率困境和受迫劳动中解脱出来，被普遍地赋予新一维度的自由，即生产力的自由。生产力的自由意味着，在一个生产力空前充沛的时代，每一个人，都可以拥有，不仅是理所当然的权利，而且是实际的条件去支配自己宝贵的时间，无论是自愿地投入到社会生产的机器中，还是去了解自身，体爱他人，享受生活，又或是去创造事物，改变世界，探索未知。我们了解当前的人工智能技术，所以我们不相信人工智能的核心突破和生产力的自由将会快速或轻易的到来。但我们知道，生产力自由的时刻终会到来，我们也知道，无论我们当下的力量是否足够，无论通向理想的道路在视线之内是否可及，无论我们的目标本身需要经过多少次的思辨与修正，我们都可以通过个人提升，组织成长，商业成功，科学研究，技术创新等具体且现实的途径，逐步探索和到达我们要去的地方。",
    "about.paragraph3": "因此，AlphaTac的使命，是凝聚和支持拥有以上共识的优秀贡献者们，在这一场由数据，算力，算法以及更多有待探索的力量所引发的生产力的变革中，做有趣的事，提升自己，服务同伴，共享资源，达成目标，一起成为驱动未来的核心之力。",
    "about.title": "我们的使命",

    "about.whatWeAreDoing": "目前我们在做什么",
    "about.attractingAI": "1.有趣的人工智能应用开发",
    "about.contentOfAttractingAI": "我们将一起设计和开发有趣的人工智能应用，并基于以下三个目标选择我们的项目：让我们的成员享受到学习，实践和创造的乐趣；提升成员的技术实力和培养值得信赖的合作关系；孕育和打磨出满足市场需求，创造实际价值的产品与服务。",
    "about.dataContest": "2.机器学习和数据科学竞赛",
    "about.contentOfDataContest": "我们将一起参加机器学习和数据科学的竞赛。利用组织的资源和合作环境，以理解，洞察和解决更多实际数据科学问题的方式，升级认知，熟练技能，收获乐趣。",
    "about.resourceSharing": "3.资源共享和系统服务",
    "about.contentOfResourceSharing": "我们致力于创造和维护一个能让应用开发者，研究人员，内容生产者以及具有其他专长的贡献者进行充分合作的自由环境。我们将拥有自己的GPU服务器，数据仓库，运维系统，尽力获取和共享有助于成员发展的一切资源，为组织成员提供更好的支持和服务。",
    "about.technology": "4.技术内容的生产与传播",
    "about.contentOfTechnology": "我们将一起进行技术内容的生产：开源代码，撰写博文，制作视频，思考和表达，致力于知识的积累与分享。并且，我们将以组织的方式，塑造品牌，共享用户流量和信用背书，让成员的优质内容能够获得更好的传播。",
    "about.researchOfAI": "5.人工智能的理论研究",
    "about.contentOfResearchOfAI": "我们将一起进行人工智能的基础理论研究，吸纳，支持以及培养具有科学精神，科学知识，和研究兴趣的成员，相信基础理论的突破是一切技术创新的力量之源，并坚持做对科技和社会发展有重大意义的理论研究。",

    "join.applicationGuide":"如果您喜欢AlphaTac AI 在做的事, 并希望加入我们，请将您的申请以电子邮件的形式发送至alphatac.ai@gmail.com, 邮件内容可以包含任何您希望我们了解的信息, 例如您的简历、自我介绍、想要加入AlphaTac AI的理由等等。我们将尽快回复申请，并为合适的申请人安排面试。",
    "join.aboutInterview":"请把我们的面试视作做一场朋友之间相互了解的交谈。我们希望与您建立的，并不是一个劳动与资源互换的雇佣关系，而是基于共同理念与共同目标的长期合作以及真挚友谊。我们希望吸纳最优秀的贡献者，但同时我们也坚信多样性的价值和“长板理论”，并珍视能与我们正向加和的一切力量。因此，面试的必要性主要在于沟通与确认我们展开合作的基础，以确保您在为 AlphaTac AI 贡献热情与力量的同时，AlphaTac AI 的成长也能为您带来期望的意义与价值。",

};